## IBM coursera capstone project
This notebook will be used for IBM capstone project on [coursera](https://www.coursera.org/learn/applied-data-science-capstone)

In [13]:
import pandas as pd
import numpy as np

In [14]:
my_db = pd.DataFrame({
    'name': ['John Smith', 'Jane Doe', 'Joe Schmo'],
    'address': ['123 Main St.', '456 Maple Ave.', '789 Broadway'],
    'age': [34, 28, 51]
})

my_db.describe()

             age
count   3.000000
mean   37.666667
std    11.930353
min    28.000000
25%    31.000000
50%    34.000000
75%    42.500000
max    51.000000

In [15]:
my_db.head()

         name         address  age
0  John Smith    123 Main St.   34
1    Jane Doe  456 Maple Ave.   28
2   Joe Schmo    789 Broadway   51

In [16]:
print("Hello Capstone Project Course!")

Hello Capstone Project Course!